[
    {
        "LP1": [
            {
                "headerTitle": "In Morgis you can chat, connect, and have the time of your life.",
                "headerSubTitle": "In Morgis, fans will connect and chat with you, showing their love with tips, monthly support, crowdfunding your dreams, and inviting you to unforgettable activities.",
                "suceedSectionTitle": "In Morgis, it’s not just the top 2% who succeed",
                "suceedSectionSubTitle": "Unlike other fansites, Morgis makes sure you are always visible on our feed, no matter how new or successful you are",
                "suceedBlockTitle": "Crowdfund your dreams with Morgis' exclusive Goals System",
                "suceedBlockSubTitle": "Bring your audience to join your new fans that Morgis gets you and make your dreams come true with crowdfunded Goals: let them buy you anything from a Luis Vuitton handbag to a brand new phone!"
            }
        ],
        "LP2": [
            {
                "headerTitle": "In Morgis you can chat, connect, and have the time of your life.",
                "headerSubTitle": "Morgis is the perfect off-camera complement to your on-camera life. Here, clients will connect with you, chat and love you for your true personality, earning you BIG MONEY just for who you are; and you can link them back to your camsite at any stage.",
                "suceedSectionTitle": "Morgis is all about letting you earn long term, even as passive income while offline:",
                "suceedSectionSubTitle": "with clients showing their love with monthly recurring support and coming together to crowdfund anything you dream of - even when you’re not on site!",
                "suceedBlockTitle": "Best of all. Morgis can work hand in hand with your cam career.",
                "suceedBlockSubTitle": "On Morgis you’ll find new clients everyday, who will be eager to deepen their connection and have fun: tons of new viewers Morgis allows you to link to your cam shows at any stage.",
                "recipeTitle": "Whether you want to continue the cam life, or shift gears, in Morgis you can:",
                "recipeCard1Title": "Bring",
                "recipeCard1SubTitle": "your audience for the connection they crave.",
                "recipeCard2Title": "Grow:",
                "recipeCard2SubTitle": "your client base with Friends Morgis brings you for free",
                "recipeCard3Title": "Earn big:",
                "recipeCard3SubTitle": "without going live and with four mind blowing monetization options",
                "recipeCard4Title": "Be yourself:",
                "recipeCard4SubTitle": "here clients will love and pay you because of your personality!"
            }
        ],
        "LP3": [
            {
                "headerTitle": "In Morgis you can chat, connect, and have the time of your life.",
                "headerSubTitle": "Morgis is the perfect compliment to your Instagram account, where your followers, pictures, and personality will finally earn you big money.",
                "profitTitle": "The Power of Morgis' Monetization: 4 Complementary Options",
                "footerTitle": "Like Instagram? You’ll Love Morgis!",
                "footerText": "Earn off your fans and find new ones every day who will pay to connect, chat and will invite you to amazing activities!"
            }
        ],
        "LP4": [
            {
                "headerTitle": "Morgis is a social community where you can chat, connect and have a great time",
                "headerSubTitle": "Morgis is where your communication skills and your career choice are recognized as a talent - and here, others are willing to pay for your online time.",
                "percentageText": "Morgis: the talent platform that showcases your social skills, handles your billing, drives you all the traffic and ensures you receive the majority of the revenue share: 70%!!",
                "footerTitle": "Like Instagram? You’ll Love Morgis!",
                "footerText": "Earn off your friends and find new ones from all over the world to chat, Connect and have fun online and offline."
            }
        ],
        "LP5": [
            {

            }
        ],
        "profitTitleBlock": "The Power of Morgis' Monetization: 4 Complementary Options",
        "headerTitle": "In Morgis you can chat, connect, and have the time of your life.",
        "headerSubTitle": "Morgis is where fans will love you for your personality. In Morgis, fans will connect with you, chat, and show their love with tips, monthly support, crowdfunded dreams and invitations to unforgettable activities.",
        "suceedSectionTitle": "In Morgis, it’s not just the top 2% who succeed ",
        "suceedSectionSubTitle": "Unlike other fansites, Morgis makes sure you are always visible on our feed, no matter how new or successful you are",
        "suceedBlockTitle": "Crowdfund your dreams with Morgis' exclusive Goals system",
        "suceedBlockSubTitle": "Bring your audience to join your new fans that Morgis gets you and make your dreams come true with crowdfunded Goals: let them buy you anything from a Luis Vuitton handbag to a brand new phone!",
        "headerButtonText": "Join Now",
        "suceedBlockButtonText": "Join Now",
        "recipeTitle": "How you'll profit from Morgis:",
        "recipeButtonText": "Discover More",
        "recipeCard1Title": "Connect:",
        "recipeCard1SubTitle": "to your existing fan community and the new fans Morgis will get you.",
        "recipeCard2Title": "Grow:",
        "recipeCard2SubTitle": "Your audience by being visible at all times to Morgis' users, not just the top 2%",
        "recipeCard3Title": "Earn:",
        "recipeCard3SubTitle": "with four mind blowing monetization options",
        "recipeCard4Title": "Be yourself:",
        "recipeCard4SubTitle": "Make connections and profit from your real personality!",
        "profitTitle": "Four ways to profit more than ever from your audience:",
        "profitBlock1Text": "Earn in chat through tips and animated gifts for your dazzling personality",
        "profitBlock2Text": "Friends pay to unlock any hidden images or videos you choose to share in chat",
        "profitBlock3Text": "Monthly payments that add a stable offline revenue stream",
        "profitBlock4Text": "Crowdfund your wishes directly with Morgis' Goal System",
        "returnTitle": "In return, you are the talkative and attentive friend they need:",
        "returnText1": "Be ready to chat about anything you like",
        "returnText2": "Join your connections for unforgettable activities",
        "returnText3": "Share pictures and videos to brighten their day",
        "returnButtonText": "Join Now",
        "percentageText": "The best part? Morgis works perfectly alongside other fansites to help you monetize with mind blowing options. You’ll keep the lion’s share of what you earn in Morgis: 70%!",
        "moneySectionTitle": "Money, however, is just the start:",
        "moneySectionText": "Morgis’ innovative focus on golbalization gives your real-time chat translation: Meaning you have the power to talk to people all over the world without any special effort. ",
        "moneySectionButtonText": "Join Now",
        "compareText1": "What can I get?",
        "compareText2": "Free Exposure",
        "compareText3": "Monthly Support",
        "compareText4": "In-chat Tips",
        "compareText5": "Users Pay to See your Content",
        "compareText6": "Socially Crowdfunded Goals",
        "compareText7": "Members possibilities to Monetization",
        "compareText8": "Earning for referring fans",
        "compareText9": "Invitations to Luxurious Events",
        "compareText10": "Instagram",
        "compareText11": "OnlyFans",
        "compareText12": "Morgis!",
        "compareText13": "Only trending top 1%",
        "compareText14": "Only trending top 2%",
        "compareText15": "For your profile AND Goals",
        "compareText16": "None",
        "compareText17": "Feed content only",
        "compareText18": "Just for being you!",
        "compareText19": "None",
        "compareText20": "None",
        "compareText21": "You have them",
        "compareText22": "Nope",
        "compareText23": "Yes, but no 1:1",
        "compareText24": "You choose what, when and at what price",
        "compareText25": "None",
        "compareText26": "Unavailable",
        "compareText27": "Only on Morgis!",
        "compareText28": "Sponsorship only for the top 5%",
        "compareText29": "Yes, but only one type of content desired...",
        "compareText30": "4 Different but Complimentary Methods",
        "compareText31": "Nothing",
        "compareText32": "Nothing",
        "compareText33": "Cold hard cash!",
        "compareText34": "Nothing",
        "compareText35": "Nothing",
        "compareText36": "Only on Morgis!",
        "footerTitle": "Seeking to grow and earn from a fan community built around your personality?",
        "footerText": "With Morgis you will earn off your fans and find new ones every day ready to connect, chat and pay just because of who you are!",
        "footerButtonText": "Let’s Go",
        "powerMorgisMonetization": "The Power of Morgis' Monetization"
    }
]