[
    {
        "LP1": [
            {
                "headerTitle": "En Morgis puedes chatear, conectar y pasártelo como nunca.",
                "headerSubTitle": "En Morgis, los fans se conectarán y charlarán contigo, mostrándote su cariño con consejos, apoyo mensual, crowdfunding para tus sueños e invitándote a actividades inolvidables.",
                "suceedSectionTitle": "En Morgis, no sólo triunfa el 2% de los mejores",
                "suceedSectionSubTitle": "A diferencia de otros sitios de fans, Morgis se asegura de que siempre estés visible en nuestro feed, sin importar lo nuevo o exitoso que seas",
                "suceedBlockTitle": "Financie sus sueños mediante crowdfunding con el exclusivo Sistema de Metas de Morgis",
                "suceedBlockSubTitle": "Haz que tu público se una a los nuevos fans que te consiga Morgis y haz realidad tus sueños con Metas crowdfunded: ¡deja que te compren cualquier cosa, desde un bolso Luis Vuitton hasta un flamante teléfono!"
            }
        ],
        "LP2": [
            {
                "headerTitle": "En Morgis puedes chatear, conectar y pasártelo como nunca.",
                "headerSubTitle": "Morgis es el complemento perfecto fuera de cámara para tu vida delante de la cámara. Aquí, los clientes se conectarán contigo, charlarán y te amarán por tu verdadera personalidad, haciéndote ganar MUCHO DINERO solo por quién eres; y puedes vincularlos a tu sitio web en cualquier momento.",
                "suceedSectionTitle": "Morgis trata de permitirte ganar a largo plazo, incluso como ingresos pasivos mientras estás desconectado:",
                "suceedSectionSubTitle": "con clientes que demuestran su amor con ayudas mensuales recurrentes y se unen para financiar por crowdfunding cualquier cosa con la que sueñes, ¡incluso cuando no estás en el sitio!",
                "suceedBlockTitle": "Y lo mejor de todo. Morgis puede trabajar mano a mano con tu carrera de camgirl.",
                "suceedBlockSubTitle": "En Morgis encontrarás todos los días nuevos clientes deseosos de profundizar su conexión y divertirse: toneladas de nuevos espectadores Morgis te permite enlazar con tus shows de cams en cualquier momento.",
                "recipeTitle": "Tanto si quieres seguir con la vida de camgirl como si quieres cambiar de marcha, en Morgis puedes hacerlo:",
                "recipeCard1Title": "Trae",
                "recipeCard1SubTitle": "a su público para lograr la conexión que ansían.",
                "recipeCard2Title": "Crece:",
                "recipeCard2SubTitle": "tu base de clientes con Friends Morgis te trae gratis",
                "recipeCard3Title": "Gana en grande:",
                "recipeCard3SubTitle": "sin publicar y con cuatro opciones de monetización alucinantes",
                "recipeCard4Title": "Sé tú mismo:",
                "recipeCard4SubTitle": "¡aquí los clientes te querrán y te pagarán por tu personalidad!"
            }
        ],
        "LP3": [
            {
                "headerTitle": "En Morgis puedes chatear, conectar y pasártelo como nunca.",
                "headerSubTitle": "Morgis es el complemento perfecto para tu cuenta de Instagram, donde tus seguidores, tus fotos y tu personalidad acabarán haciéndote ganar mucho dinero.",
                "profitTitle": "El poder de la monetización en Morgis: 4 opciones complementarias",
                "footerTitle": "¿Te gusta Instagram? ¡Te encantará Morgis!",
                "footerText": "Gana fans y encuentra nuevos cada día que pagarán por conectar, chatear y te invitarán a actividades increíbles."
            }
        ],
        "LP4": [
            {
                "headerTitle": "Morgis es una comunidad social donde puedes chatear, conectar y pasarla bien",
                "headerSubTitle": "Morgis es el lugar donde tus habilidades comunicativas y tu elección profesional se reconocen como un talento, y aquí, otros están dispuestos a pagar por tu tiempo en línea.",
                "percentageText": "Morgis: la plataforma de talentos que muestra tus habilidades sociales, gestiona tu facturación, te lleva todo el tráfico y te asegura recibir la mayor parte de la cuota de ingresos: ¡¡70%!!",
                "footerTitle": "¿Te gusta Instagram? ¡Te encantará Morgis!",
                "footerText": "Gánate a tus amigos y encuentra otros nuevos de todo el mundo para chatear, conectar y divertirte online y offline."
            }
        ],
        "headerTitle": "En Morgis puedes chatear, conectar y pasártelo como nunca.",
        "headerSubTitle": "Morgis es donde los fans te querrán por tu personalidad. En Morgis, los fans conectarán contigo, chatearán y te demostrarán su amor con consejos, apoyo mensual, sueños financiados por crowdfunding e invitaciones a actividades inolvidables.",
        "suceedSectionTitle": "En Morgis, no sólo triunfa el 2% de los mejores",
        "suceedSectionSubTitle": "A diferencia de otros sitios de fans, Morgis se asegura de que siempre estés visible en nuestro feed, sin importar lo nuevo o exitoso que seas",
        "suceedBlockTitle": "Financie sus sueños mediante crowdfunding con el exclusivo Sistema de Metas de Morgis",
        "suceedBlockSubTitle": "Haz que tu público se una a los nuevos fans que te consiga Morgis y haz realidad tus sueños con Metas crowdfunded: ¡deja que te compren cualquier cosa, desde un bolso Luis Vuitton hasta un flamante teléfono!",
        "headerButtonText": "Únete ahora",
        "suceedBlockButtonText": "Únete ahora",
        "recipeTitle": "Cómo se beneficiará de Morgis:",
        "recipeButtonText": "Descubrir más",
        "recipeCard1Title": "Conecta:",
        "recipeCard1SubTitle": "a tu comunidad de fans existente y a los nuevos fans que te conseguirá Morgis.",
        "recipeCard2Title": "Crece:",
        "recipeCard2SubTitle": "Su audiencia al ser visible en todo momento para los usuarios de Morgis, no sólo para el 2% superior.",
        "recipeCard3Title": "Gana:",
        "recipeCard3SubTitle": "con cuatro alucinantes opciones de monetización",
        "recipeCard4Title": "Sé tú mismo:",
        "recipeCard4SubTitle": "Establezca contactos y saque partido de su verdadera personalidad.",
        "profitTitle": "Cuatro formas de sacar más provecho que nunca de su audiencia:",
        "profitBlock1Text": "Gana en el chat a través de consejos y regalos animados para tu deslumbrante personalidad",
        "profitBlock2Text": "Los Amigos pagan para desbloquear las imágenes o vídeos ocultos que decidas compartir en el chat",
        "profitBlock3Text": "Pagos mensuales que añaden un flujo de ingresos offline estable",
        "profitBlock4Text": "Financia colectivamente tus deseos directamente con el sistema de Metas de Morgis",
        "returnTitle": "A cambio, tú eres el amigo hablador y atento que ellos necesitan:",
        "returnText1": "Prepárate para chatear sobre cualquier cosa que quieras",
        "returnText2": "Únete a tus contactos para disfrutar de actividades inolvidables",
        "returnText3": "Comparte fotos y vídeos para alegrarles el día",
        "returnButtonText": "Únete ahora",
        "percentageText": "¿Y lo mejor? Morgis funciona perfectamente junto con otros fansites para ayudarte a monetizar con opciones alucinantes. Te quedarás con la mayor parte de lo que ganes en Morgis: ¡el 70%!",
        "moneySectionTitle": "Sin embargo, el dinero es sólo el principio:",
        "moneySectionText": "El enfoque innovador de Morgis en la golbalización le da a su chat traducción en tiempo real: Lo que significa que tienes el poder de hablar con gente de todo el mundo sin ningún esfuerzo especial. ",
        "moneySectionButtonText": "Únete ahora",
        "compareText1": "¿Qué puedo conseguir?",
        "compareText2": "Exposición gratuita",
        "compareText3": "Soporte Mensual",
        "compareText4": "Propinas en el chat",
        "compareText5": "Los usuarios pagan por ver su contenido",
        "compareText6": "Objetivos financiados mediante crowdfunding",
        "compareText7": "Posibilidades de monetización de los miembros",
        "compareText8": "Ganar por recomendar fans",
        "compareText9": "Invitaciones a Eventos de Lujo",
        "compareText10": "Instagram",
        "compareText11": "OnlyFans",
        "compareText12": "¡Sólo en Morgis!",
        "compareText13": "Solo el 1% superior en tendencia",
        "compareText14": "Solo el 2% superior en tendencia",
        "compareText15": "Para tu perfil Y Metas",
        "compareText16": "Ninguno",
        "compareText17": "Solo contenido del feed",
        "compareText18": "¡Sólo por ser tú!",
        "compareText19": "Ninguno",
        "compareText20": "Ninguno",
        "compareText21": "Los tienes",
        "compareText22": "No",
        "compareText23": "Sí, pero no 1:1",
        "compareText24": "Usted elige qué, cuándo y a qué precio",
        "compareText25": "Ninguno",
        "compareText26": "Indisponible",
        "compareText27": "¡Sólo en Morgis!",
        "compareText28": "Patrocinio sólo para el 5% superior",
        "compareText29": "Sí, pero sólo un tipo de contenido deseado...",
        "compareText30": "4 métodos diferentes pero complementarios",
        "compareText31": "Nada",
        "compareText32": "Nada",
        "compareText33": "¡Dinero contante y sonante!",
        "compareText34": "Nada",
        "compareText35": "Nada",
        "compareText36": "¡Sólo en Morgis!",
        "footerTitle": "¿Buscas crecer y ganar gracias a una comunidad de fans creada en torno a tu personalidad?",
        "footerText": "Con Morgis ganarás con tus fans y encontrarás nuevos cada día dispuestos a conectar, chatear y pagar ¡sólo por ser quien eres!",
        "footerButtonText": "Vámonos",
        "powerMorgisMonetization": "El poder de la monetización en Morgis"
    }
]