[
    {
        "LP1": [
            {
                "headerTitle": "Na Morgis, você pode conversar, conectar-se e se divertir muito.",
                "headerSubTitle": "Morgis é onde os fãs vão te amar por sua personalidade. Na Morgis, os fãs vão se conectar com você, bater um papo e mostrar seu amor com dicas, apoio mensal, sonhos financiados coletivamente e convites para atividades inesquecíveis.",
                "suceedSectionTitle": "Na Morgs, não apenas o top 2% que têm sucesso",
                "suceedSectionSubTitle": "Ao contrário de outros fansites, Morgis alimenta seu crescimento com exposição orgânica gratuita constante no feed.",
                "suceedBlockTitle": "Receba financiamento coletivo para os seus sonhos com o Sistema de Metas exclusivo da Morgis",
                "suceedBlockSubTitle": "Traga seu público para se juntar aos novos fãs que a Morgis traz para você e torne seus sonhos realidade com o financiamento coletivo de Metas na Morgis: deixe-os comprar qualquer coisa, desde uma bolsa Luis Vuitton até um celular novinho em folha!"
            }
        ],
        "LP2": [
            {
                "headerTitle": "Na Morgis, você pode conversar, conectar-se e se divertir muito.",
                "headerSubTitle": "Morgis é o complemento perfeito fora da câmera para sua vida na câmera. Aqui, os clientes irão se conectar com você, conversar e amá-la por sua verdadeira personalidade, ganhando MUITO DINHEIRO apenas por quem você é; e você pode vinculá-los de volta ao seu site de câmera a qualquer momento.",
                "suceedSectionTitle": "Morgis tem como objetivo permitir que você ganhe a longo prazo, mesmo como renda passiva enquanto estiver offline:",
                "suceedSectionSubTitle": "Com clientes mostrando seu amor com suporte recorrente mensal e se reunindo para financiar tudo o que você sonha - mesmo quando você não está no local!",
                "suceedBlockTitle": "Melhor de tudo. As Morgis pode trabalhar de mãos dadas com sua carreira de câmera.",
                "suceedBlockSubTitle": "Na Morgis você encontrará novos clientes todos os dias, que estarão ansiosos para aprofundar sua conexão e se divertir: toneladas de novos espectadores que a Morgis permite que você conecte seus shows de câmera em qualquer estágio.",
                "recipeTitle": "Se você deseja continuar a vida de câmera ou mudar de área, em Morgis você pode:",
                "recipeCard1Title": "Traga",
                "recipeCard1SubTitle": "Seu público pela conexão que eles desejam.",
                "recipeCard2Title": "Cresça:",
                "recipeCard2SubTitle": "A Morgis te traz clientes de graça para comport sua base clientes",
                "recipeCard3Title": "Ganhe muito:",
                "recipeCard3SubTitle": "Sem entrar ao vivo e com quatro opções de monetização alucinantes",
                "recipeCard4Title": "Seja você mesmo:",
                "recipeCard4SubTitle": "Aqui os clientes vão adorar você e pagar por causa da sua personalidade!"
            }
        ],
        "LP3": [
            {
                "headerTitle": "Em Morgis, você pode conversar, conectar-se e se divertir muito.",
                "headerSubTitle": "Morgis é o complemento perfeito para sua conta do Instagram, onde seus seguidores, fotos e personalidade finalmente lhe renderão muito dinheiro.",
                "profitTitle": "O poder da monetização da Morgis: 4 opções fantásticas",
                "footerTitle": "Ama o Instagram? Você vai amar a Morgis!",
                "footerText": "Ganhe de seus fãs e encontre novos todos os dias que pagarão para se conectar, conversar e convidar você para atividades incríveis!"
            }
        ],
        "LP4": [
            {
                "headerTitle": "Morgis é uma comunidade social onde você pode conversar, se conectar e se divertir",
                "headerSubTitle": "Morgis é onde suas habilidades de comunicação e carreira em relações humanas são reconhecidas como um talento - e onde outras pessoas estão dispostas a pagar por seu tempo online.",
                "percentageText": "Morgis: a plataforma de talentos que mostra suas habilidades sociais, te ajuda com seus boletos, direciona todo o tráfego para você e ainda garante que você receba a maior parte: 70% da receita!",
                "footerTitle": "Ama o Instagram? Você vai amar a Morgis!",
                "footerText": "Ganhe de seus fãs e encontre novos todos os dias que pagarão para se conectar, conversar e convidar você para atividades incríveis!"
            }
        ],
        "headerTitle": "Na Morgis, você pode conversar, conectar-se e se divertir muito.",
        "headerSubTitle": "Morgis é onde os fãs vão te amar por sua personalidade. Na Morgis, os fãs vão se conectar com você, bater um papo e mostrar seu amor com dicas, apoio mensal, sonhos financiados coletivamente e convites para atividades inesquecíveis.",
        "suceedSectionTitle": "Na Morgis, não são apenas o top 2% que têm sucesso",
        "suceedSectionSubTitle": "Ao contrário de outros fansites, Morgi alimenta seu crescimento com exposição orgânica gratuita constante em nosso feed.",
        "suceedBlockTitle": "Financie seus sonhos com o Sistema de Metas da Morgis",
        "suceedBlockSubTitle": "Traga seu público para se juntar aos novos fãs que a Morgis traz para você e torne seus sonhos realidade com o financiamento coletivo: deixe-os comprar qualquer coisa, desde uma bolsa Luis Vuitton até um celular novinho em folha!",
        "headerButtonText": "Entre Agora",
        "suceedBlockButtonText": "Entre Agora",
        "recipeTitle": "A receita da Morgis para você lucrar",
        "recipeButtonText": "Descubra Mais",
        "recipeCard1Title": "Conectar",
        "recipeCard1SubTitle": "À sua comunidade de fãs existente e aos novos fãs que Morgis vai levar para você.",
        "recipeCard2Title": "Cresça:",
        "recipeCard2SubTitle": "Seu público está sempre visível para os usuários da Morgis, não apenas para os top 2%",
        "recipeCard3Title": "Ganhe:",
        "recipeCard3SubTitle": "Com quatro opções de monetização alucinantes",
        "recipeCard4Title": "Seja você mesmo:",
        "recipeCard4SubTitle": "Faça conexões e lucre com sua real personalidade!",
        "profitTitle": "Quatro maneiras de lucrar mais do que nunca com seu público:",
        "profitBlock1Text": "Amigos recompensam você por sua personalidade deslumbrante",
        "profitBlock2Text": "Os amigos pagam para desbloquear quaisquer imagens ou vídeos exclusivos que você escolher compartilhar no bate-papo",
        "profitBlock3Text": "Pagamentos mensais que adicionam um fluxo de receita off-line estável",
        "profitBlock4Text": "Financie seus sonhos diretamente com o poderoso sistema de metas da Morigs.",
        "returnTitle": "Em troca, você é o amigo falante e atencioso de que eles precisam:",
        "returnText1": "Esteja preparado para conversar sobre o que você quiser",
        "returnText2": "Junte-se a eles em eventos de luxo e atividades inesquecíveis",
        "returnText3": "Compartilhe fotos e vídeos para alegrar o dia deles",
        "returnButtonText": "Entre Agora",
        "percentageText": "A melhor parte? Morgi funciona perfeitamente ao lado de outros fansites para ajudá-lo a monetizar com opções incríveis. Você ficará com a maior parte do que ganhar em Morgi:",
        "moneySectionTitle": "Dinheiro, no entanto, é apenas o começo:",
        "moneySectionText": "O foco inovador de Morgi em atividades significa que os Amigos podem convidá-lo para atividades exclusivas e luxuosas, como shows VIP, iates particulares, compras de moda sofisticada e muito mais!",
        "moneySectionButtonText": "Entrar Agora",
        "compareText1": "O que eu posso ganhar?",
        "compareText2": "Exposição Gratuita",
        "compareText3": "Apoio Mensal",
        "compareText4": "Dicas no Chat",
        "compareText5": "Usuários pagam para ver seu conteúdo",
        "compareText6": "Metas Socialmente Financiadas",
        "compareText7": "Possiblidades para os Membros de Monetizar",
        "compareText8": "Ganhos por indicar fãs",
        "compareText9": "Convites para Eventos de Luxo",
        "compareText10": "Instagram",
        "compareText11": "OnlyFans",
        "compareText12": "Morgis!",
        "compareText13": "Em alta apenas para o top 1%",
        "compareText14": "Em alta apenas para o top 2%",
        "compareText15": "Para o seu perfil E metas",
        "compareText16": "Nenhum",
        "compareText17": "Somente conteúdo do feed",
        "compareText18": "Apenas por ser você!",
        "compareText19": "Nenhum",
        "compareText20": "Nenhum",
        "compareText21": "Você os tem",
        "compareText22": "Não",
        "compareText23": "Sim, mas não 1:1",
        "compareText24": "Você pode escolher o que, quando e a que preço",
        "compareText25": "Nenhum",
        "compareText26": "Indisponível",
        "compareText27": "Apenas na Morgis!",
        "compareText28": "Patrocínio apenas para os top 5%",
        "compareText29": "Sim, mas apenas um tipo de conteúdo desejado...",
        "compareText30": "4 Métodos Diferentes e Complementares",
        "compareText31": "Nada",
        "compareText32": "Nada",
        "compareText33": "Dinheiro para saque imediado",
        "compareText34": "Nada",
        "compareText35": "Nada",
        "compareText36": "Apenas na Morgis!",
        "footerTitle": "Procurando crescer e ganhar com uma comunidade de fãs construída em torno de sua personalidade?",
        "footerText": "Com a Morgis, você ganhará seus fãs e encontrará novos todos os dias prontos para se conectar, conversar e pagar por quem você é!",
        "footerButtonText": "Vamos"
    }
]