[{
    "LP1": [{
        "headerTitle": "У Morgi ви можете спілкуватися, знайомитися та насолоджуватися життям.",
        "headerSubTitle": "Morgi - це місце, де фани будуть любити вас за вашу особистість. У Morgi фани будуть спілкуватися з вами, показувати свою любов з допомогою чайових, щомісячної підтримки, збору коштів для ваших мрій та запрошень на незабутні заходи.",
        "suceedSectionTitle": "У Morgi успішними стають не лише топ-2%",
        "suceedSectionSubTitle": "У відміну від інших фансайтів, Morgi підтримує ваш розвиток постійною безкоштовною органічною експозицією в нашій стрічці.",
        "suceedBlockTitle": "Здійснюйте свої мрії з Morgi завдяки унікальній системі Goals",
        "suceedBlockSubTitle": "Запросіть свою аудиторію приєднатися до ваших нових фанів в Morgi та здійснюйте свої мрії завдяки збору коштів на цілі: дозвольте їм купити вам все, від сумки Luis Vuitton до нового телефону!"
    }],
    "LP2": [{
        "headerTitle": "У Morgi ви можете спілкуватися, знайомитися та насолоджуватися життям.",
        "headerSubTitle": "Morgi - це ідеальне доповнення до вашого життя за камерою. Тут клієнти будуть спілкуватися з вами, виразити свою любов і цінувати вас за вашу справжню особистість, що дозволить вам заробляти ВЕЛИКІ ГРОШІ просто за те, хто ви є. Ви також можете посилати їх на вашу веб-камеру на будь-якому етапі.",
        "suceedSectionTitle": "Morgi пропонує можливість заробляти довгостроково, навіть як пасивний дохід під час відсутності:",
        "suceedSectionSubTitle": "завдяки клієнтам, які показують свою любов з щомісячною постійною підтримкою та спільними зусиллями збирати кошти на будь-що, що ви мрієте - навіть коли ви не на сайті!",
        "suceedBlockTitle": "Найкраще з усього - Morgi може працювати пліч-о-пліч з вашою кар'єрою на веб-камерах.",
        "suceedBlockSubTitle": "На Morgi ви знайдете нових клієнтів щодня, які будуть охочі зглибити своє зв'язок і розважитися: безліч нових глядачів, яких Morgi дозволяє посилати на ваші веб-кам шоу на будь-якому етапі.",
        "recipeTitle": "Чи хочете ви продовжувати життя на веб-камерах, або змінити напрямок, в Morgi ви можете:",
        "recipeCard1Title": "Привернути",
        "recipeCard1SubTitle": "вашу аудиторію для отримання бажаного зв'язку.",
        "recipeCard2Title": "Збільшувати",
        "recipeCard2SubTitle": "свою клієнтську базу з допомогою безкоштовних друзів, яких приводить Morgi",
        "recipeCard3Title": "Заробляти великі гроші:",
        "recipeCard3SubTitle": "навіть не виходячи в ефір, завдяки чотирьом захоплюючим варіантам монетизації",
        "recipeCard4Title": "Бути собою:",
        "recipeCard4SubTitle": "тут клієнти полюблять вас і платитимуть за вашу особистість!"
    }],
    "LP3": [{
        "headerTitle": "У Morgi ви можете спілкуватися, знайомитися та насолоджуватися життям.",
        "headerSubTitle": "Morgi - ідеальне доповнення до вашого облікового запису в Instagram, де ваші фоловери, фотографії та особистість нарешті принесуть вам великі гроші.",
        "profitTitle": "Сила монетизації в Morgi: 4 фантастичні варіанти",
        "footerTitle": "Любите Instagram? Вам сподобається Morgi!",
        "footerText": "Заробляйте на своїх фанах і знаходьте нових кожен день, хто буде платити за зв'язок, спілкування і запрошувати вас на неймовірні події!"
    }],
    "LP4": [{
        "headerTitle": "Morgis - це соціальна спільнота, де ви можете спілкуватися, знайомитися та гарно проводити час.",
        "headerSubTitle": "Morgis - це місце, де ваші навички комунікації та кар'єра в галузі міжособистісних відносин визнаються як талант, а інші готові платити за ваш час онлайн.",
        "percentageText": "Morgis: платформа талантів, яка демонструє ваші соціальні навички, займається вашими фінансами, приводить вам весь трафік, але при цьому гарантує, що ви отримуєте більшу частину: 70% від доходу!",
        "footerTitle": "Любите Instagram? Вам сподобається Morgi!",
        "footerText": "Заробляйте на своїх фанах і знаходьте нових кожен день, хто буде платити за зв'язок, спілкування і запрошувати вас на неймовірні події!"
    }],
    "headerTitle": "У Morgi ви можете спілкуватися, знайомитися та насолоджуватися життям.",
    "headerSubTitle": "Morgi - це місце, де фани будуть любити вас за вашу особистість. У Morgi фани зможуть зв'язатися з вами, спілкуватися та виражати свою любов за допомогою чайових, щомісячної підтримки, збору коштів для мрій та запрошень на незабутні активності.",
    "suceedSectionTitle": "У Morgi не тільки верхні 2% досягають успіху",
    "suceedSectionSubTitle": "На відміну від інших фан-сайтів, Morgi забезпечує ваш ріст постійною безкоштовною органічною експозицією у нашому стрічці.",
    "suceedBlockTitle": "Збирайте кошти на виконання своїх мрій за допомогою ексклюзивної системи Goals в Morgi",
    "suceedBlockSubTitle": "Приведіть свою аудиторію, щоб приєднатися до ваших нових фанів, яких Morgi допоможе залучити, і здійснюйте свої мрії завдяки збору коштів на цілі в Morgi: дозвольте їм купувати вам все, починаючи від сумки Louis Vuitton до нового телефону!",
    "headerButtonText": "Приєднатися зараз",
    "suceedBlockButtonText": "Приєднатися зараз",
    "recipeTitle": "Рецепт успіху в Morgi:",
    "recipeButtonText": "Дізнатися більше",
    "recipeCard1Title": "З'єднуйтеся",
    "recipeCard1SubTitle": "з вашою існуючою фан-спільнотою та новими фанатами, яких вам принесе Morgi.",
    "recipeCard2Title": "Зростайте:",
    "recipeCard2SubTitle": "залучайте аудиторію, бувши видимими для користувачів Morgi в будь-який час, а не тільки верхнім 2%.",
    "recipeCard3Title": "Заробляйте:",
    "recipeCard3SubTitle": "за допомогою чотирьох захоплюючих варіантів монетизації",
    "recipeCard4Title": "Будьте собою:",
    "recipeCard4SubTitle": "Встановлюйте зв'язки та заробляйте на своїй справжній особистості!",
    "profitTitle": "Чотири способи отримати більше прибутку від своєї аудиторії:",
    "profitBlock1Text": "Друзі винагороджують вас за вашу захоплюючу особистість під час спілкування",
    "profitBlock2Text": "Друзі платять, щоб отримати доступ до будь-яких схованих зображень або відео, які ви обираєте поділитися під час спілкування",
    "profitBlock3Text": "Щомісячні платежі, які створюють стабільний дохід в офлайні",
    "profitBlock4Text": "Прямо з Morgi здійснюйте збір коштів на виконання своїх бажань завдяки потужній системі Goal",
    "returnTitle": "Відповідно, ви будете їхнім розмовчивим і уважним другом:",
    "returnText1": "Будьте готові говорити про все, що вам подобається",
    "returnText2": "Приєднуйтесь до них на розкішних заходах та незабутніх активностях",
    "returnText3": "Поділіться фотографіями та відео, щоб піднести їм настрій",
    "returnButtonText": "Приєднатися зараз",
    "percentageText": "Найкраща частина? Morgi працює чудово разом з іншими фан-сайтами, щоб допомогти вам монетизувати з захоплюючими варіантами. Ви будете отримувати найбільшу частину того, що заробляєте в Morgi:",
    "moneySectionTitle": "Але гроші - це лише початок:",
    "moneySectionText": "Інноваційний підхід Morgi до активностей означає, що Друзі можуть запрошувати вас на ексклюзивні та розкішні заходи, такі як VIP-концерти, приватні яхти, шопінг ексклюзивної моди та багато іншого!",
    "moneySectionButtonText": "Приєднатися зараз",
    "compareText1": "Що я можу отримати?",
    "compareText2": "Безкоштовна реклама",
    "compareText3": "Щомісячна підтримка",
    "compareText4": "Поради в чаті",
    "compareText5": "Користувачі платять, щоб побачити ваш вміст",
    "compareText6": "Соціально фінансовані цілі",
    "compareText7": "Можливості монетизації для учасників",
    "compareText8": "Заробіток на рекомендаціях фанатам",
    "compareText9": "Запрошення на розкішні події",
    "compareText10": "Instagram",
    "compareText11": "OnlyFans",
    "compareText12": "Morgi!",
    "compareText13": "Тільки топ 1% по популярності",
    "compareText14": "Тільки топ 2% по популярності",
    "compareText15": "Для вашого профілю й цілей",
    "compareText16": "Жодного",
    "compareText17": "Тільки вміст стрічки",
    "compareText18": "Просто тим, хто ви є!",
    "compareText19": "Жодного",
    "compareText20": "Жодного",
    "compareText21": "Ви маєте їх",
    "compareText22": "Ні",
    "compareText23": "Так, але не 1:1",
    "compareText24": "Ви вибираєте що, коли і за яку ціну",
    "compareText25": "Жодного",
    "compareText26": "Недоступно",
    "compareText27": "Тільки в Morgi!",
    "compareText28": "Спонсорство тільки для топ 5%",
    "compareText29": "Так, але лише один тип вмісту...",
    "compareText30": "4 Різні, але доповнюючі методи",
    "compareText31": "Нічого",
    "compareText32": "Нічого",
    "compareText33": "Тверді гроші!",
    "compareText34": "Нічого",
    "compareText35": "Нічого",
    "compareText36": "Тільки в Morgi!",
    "footerTitle": "Бажаєте рости й заробляти на спільноті фанатів, побудованої навколо вашої особистості?",
    "footerText": "З Morgi ви будете заробляти на своїх фанатів і щодня знаходити нових готових спілкуватися, чатувати й платити тільки через вашу унікальність!",
    "footerButtonText": "Почнемо"
}]